[
  "obsidian-minimal-settings",
  "obsidian-footnotes",
  "obsidian-html-plugin",
  "longform",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-wordnet-plugin",
  "obsidian-style-settings",
  "obsidian-code-block-enhancer",
  "wikilinks-to-mdlinks-obsidian",
  "3d-graph",
  "global-search-and-replace",
  "juggl",
  "table-editor-obsidian",
  "folder-note-plugin",
  "obsidian-wordy"
]